Repository: waharnum/wheelmap-pro
Catalog: i18n/*.po
Languages: de, de_de

source: Only fully wheelchair accessible
de: Nur voll rollstuhlgerechte Orte

source: Only show places with a wheelchair accessible toilet
de: Nur Orte mit rollstuhlgerechter Toilette anzeigen

source: Partially
de: Teilweise

source: Partially wheelchair accessible
de: Teilweise rollstuhlgerecht

source: Places that I can contribute to
de: Orte, bei denen ich mithelfen kann

source: Press
de: Presse

source: Report an Issue
de: Problem melden

source: Return Home
de: Zurück zur Startseite

source: Search place or address
de: Ort oder Adresse suchen

source: See how
de: So geht’s…

source: Shopping
de: Einkaufen

source: Sorry for that! Just drop us a line so we can help you to fix the issue.
de: Das tut uns leid! Schreib’ uns einfach, damit wir Dir helfen können, das Problem zu beheben.

source: Sorry, that shouldn\'t have happened!
de: Sorry, das sollte nicht passieren!

source: Source:
de: Quelle:

source: The place does not exist.
de: Der Ort existiert nicht.

source: The place is in the wrong position.
de: Der Ort ist an der falschen Stelle.

source: The place is marked as ‘${ accessibilityDescription }’, but this is wrong!
de: Der Ort ist als ,${ accessibilityDescription }‘ markiert, aber das ist falsch!

source: The place’s toilet status is wrong or missing.
de: Der Toilettenstatus hier ist falsch oder fehlt.

source: This means:
de: Das bedeutet:

source: Tourism
de: Tourismus

source: Transport
de: Verkehr

source: Travel guide
de: Reiseführer

source: Unknown
de: Unbekannt

source: Unknown status
de: Unbekannter Zustand

source: Unnamed
de: Unbenannt

source: Unnamed place
de: Unbenannter Ort

source: Use the link below to see or change the place.
de: Benutze den Link unten, um den Ort zu verändern.

source: Wheelchair-height toilet seat
de: WC-Becken mit höherem Sitz

source: Wheelmap uses data from OpenStreetMap to display places.
de: Wheelmap verwendet Daten von OpenStreetMap, um Orte anzuzeigen.

source: Which places do you want to see?
de: Welche Orte möchtest Du sehen?

source: Yes
de: Ja

source: You can change this place’s position on OpenStreetMap.
de: Du kannst die Position dieses Ortes auf OpenStreetMap verändern.

source: You can remove non-existing places on OpenStreetMap.
de: Du kannst nicht existierende Orte auf OpenStreetMap löschen.

source: [Wheelmap] Problem with ${ placeName } on Wheelmap
de: [Wheelmap] Problem mit ${ placeName } auf Wheelmap

source: [Wheelmap] Problem with a ${ categoryName } on Wheelmap
de: [Wheelmap] Problem mit ${ categoryName } auf Wheelmap

source: [Wheelmap] Problem with a place on Wheelmap
de: [Wheelmap] Problem mit einem Ort auf Wheelmap

source: main sponsor:
de: Hauptsponsor:

source: map data &copy; <a href="http://openstreetmap.org">OpenStreetMap</a> contributors, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>, Imagery © <a href="http://mapbox.com">Mapbox</a>
de: Kartendaten © <a href="http://openstreetmap.org">OpenStreetMap</a>, <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>, Bilddaten © <a href="http://mapbox.com">Mapbox</a>
