Repository: waharnum/wheelmap-pro
Catalog: i18n/*.po
Languages: de, de_de

source: Please log in first.
de_de: [Ƥŀḗȧşḗ ŀǿɠ īƞ ƒīřşŧ. ǋΰſǈϱſ ǋϖǋ ϵ]

source: Not authorized.
de_de: [Ƞǿŧ ȧŭŧħǿřīzḗḓ. ϱςϰ ϰǋϱϱΰϕ]

source: Email Addresses
de_de: [Ḗḿȧīŀ Ȧḓḓřḗşşḗş ςǅςϐǲ ıẛǈ鶱]

source: Email Address
de_de: [Ḗḿȧīŀ Ȧḓḓřḗşş ϰΰϑǲϐ ΐΐϵ衋ǲ]

source: e.g. lisa@example.com
de_de: [ḗ.ɠ. ŀīşȧ@ḗẋȧḿƥŀḗ.ƈǿḿ ϑſǲϵ ſı靐靐鶱]

source: Missing data
de_de: [Ḿīşşīƞɠ ḓȧŧȧ ς衋靐ΰǅǲǋ 衋衋]

source: days
de_de: [ḓȧẏş 靐ſϱϖ]

source: hours
de_de: [ħǿŭřş ϖΰǈſ衋]

source: minutes
de_de: [ḿīƞŭŧḗş ϐϕǲϱǲϕẛ]

source: seconds
de_de: [şḗƈǿƞḓş 鶱ϕǅΰϖǋϐ]

source: Loading...
de_de: [Ŀǿȧḓīƞɠ... ẛϕϑϵϱςϵϕϕΰ]

source: Send invites
de_de: [Şḗƞḓ īƞṽīŧḗş ςǋǋϕ ǋϐǈϱϕ]

source: Edit view
de_de: [Ḗḓīŧ ṽīḗẇ 鶱衋ſς ΐϵΰϕ]

source: Public View
de_de: [Ƥŭƀŀīƈ Ṽīḗẇ ϵϑſǲϑϐ ϐϵϰϱ]

source: Claim your Account
de_de: [Ƈŀȧīḿ ẏǿŭř Ȧƈƈǿŭƞŧ ıϕΐϑς ϰǲ靐衋]

source: Claim Account
de_de: [Ƈŀȧīḿ Ȧƈƈǿŭƞŧ ǈϰϐ鶱ϐ ςςǅϕ衋]

source: You are not authorized to import categories.
de_de: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŭŧħǿřīzḗḓ ŧǿ īḿƥǿřŧ ƈȧŧḗɠǿřīḗş. ΰϕς 靐ǈſ ΰ衋ς]

source: Name
de_de: [Ƞȧḿḗ ϰΰſϑ]

source: e.g. Event title
de_de: [ḗ.ɠ. Ḗṽḗƞŧ ŧīŧŀḗ ςǈẛϖ 鶱ϱΐϖϰ]

source: Description (optional)
de_de: [Ḓḗşƈřīƥŧīǿƞ (ǿƥŧīǿƞȧŀ) ϖϕϰẛϰǈǋ衋ϱϵǲ]

source: e.g. Healthcare places in…
de_de: [ḗ.ɠ. Ħḗȧŀŧħƈȧřḗ ƥŀȧƈḗş īƞ… ϰ靐ϑϵ ΰϵǈϐςſ]

source: Region name
de_de: [Řḗɠīǿƞ ƞȧḿḗ 衋ςϑϕ靐衋 ǲςϖ靐]

source: e.g. Berlin Alexanderplatz
de_de: [ḗ.ɠ. Ɓḗřŀīƞ Ȧŀḗẋȧƞḓḗřƥŀȧŧz ǅıϕϐ ϑϱϕẛẛǲ]

source: Start Date and Time
de_de: [Şŧȧřŧ Ḓȧŧḗ ȧƞḓ Ŧīḿḗ ϵǅϰſǅ ǋςϑẛ]

source: End Date and Time
de_de: [Ḗƞḓ Ḓȧŧḗ ȧƞḓ Ŧīḿḗ ǋǲϑ ǲ鶱ıϕ ǲſϕ]

source: Website URL
de_de: [Ẇḗƀşīŧḗ ŬŘĿ 鶱ϕ衋ϖǲϑ衋 ǲǲ鶱]

source: e.g. http://www.example.com
de_de: [ḗ.ɠ. ħŧŧƥ://ẇẇẇ.ḗẋȧḿƥŀḗ.ƈǿḿ ǅϵẛ鶱 ıǈ鶱ΰϖ]

source: URL to a picture of the event
de_de: [ŬŘĿ ŧǿ ȧ ƥīƈŧŭřḗ ǿƒ ŧħḗ ḗṽḗƞŧ ΰϐǈ 鶱ΰ ǅ ǈϱ]

source: e.g. http://www.example.com/photo.jpg
de_de: [ḗ.ɠ. ħŧŧƥ://ẇẇẇ.ḗẋȧḿƥŀḗ.ƈǿḿ/ƥħǿŧǿ.ĵƥɠ 衋鶱ςϑ ǲΐςǅ鶱]

source: Invitation token
de_de: [Īƞṽīŧȧŧīǿƞ ŧǿķḗƞ ϑıϑǅǋϵΰ鶱ǲΐ]

source: Verify GPS position of edits
de_de: [Ṽḗřīƒẏ ƓƤŞ ƥǿşīŧīǿƞ ǿƒ ḗḓīŧş ς靐ϐ靐ϕı ſςſ]

source: Goal for mapped places
de_de: [Ɠǿȧŀ ƒǿř ḿȧƥƥḗḓ ƥŀȧƈḗş ϕ衋ϕϰ 鶱ǅϰ ΰǋ]

source: Open for…
de_de: [Ǿƥḗƞ ƒǿř… ΰϕϕ靐 ϑΰϑς]

source: Invite Only
de_de: [Īƞṽīŧḗ Ǿƞŀẏ ϑςϑ鶱ϕϵ ϐϰϱǋ]

source: Everybody
de_de: [Ḗṽḗřẏƀǿḓẏ ǲſϰǋϱςςϰǋ]

source: Draft
de_de: [Ḓřȧƒŧ ΐ鶱ſϕẛ]

source: Queued for sending
de_de: [Ɋŭḗŭḗḓ ƒǿř şḗƞḓīƞɠ 鶱ϑϵϖ鶱ǲ ıϑı]

source: Sent
de_de: [Şḗƞŧ ϰǈſϐ]

source: Accepted
de_de: [Ȧƈƈḗƥŧḗḓ ǋϵẛıϱıſ鶱]

source: Error Occurred
de_de: [Ḗřřǿř Ǿƈƈŭřřḗḓ ϵ靐ϖϖϑ ΐıςẛ鶱ς]

source: Old guest
de_de: [Ǿŀḓ ɠŭḗşŧ ΰϑΰ ǅǈϑΐǈ]

source: Unknown State
de_de: [Ŭƞķƞǿẇƞ Şŧȧŧḗ ǋǅſ靐ΐΐϐ 鶱ϑϑ]

source: Official english title
de_de: [Ǿƒƒīƈīȧŀ ḗƞɠŀīşħ ŧīŧŀḗ ϕϕϐ靐ǲ靐ϰ鶱 ϱǋ]

source: Short name (optional)
de_de: [Şħǿřŧ ƞȧḿḗ (ǿƥŧīǿƞȧŀ) ΰ靐ϱẛϖ ΰ衋ϖǈ]

source: Link to descriptive website (optional)
de_de: [Ŀīƞķ ŧǿ ḓḗşƈřīƥŧīṽḗ ẇḗƀşīŧḗ (ǿƥŧīǿƞȧŀ) ϵǲıϑ ϕı ϖẛϱ]

source: Link to full legal text (optional)
de_de: [Ŀīƞķ ŧǿ ƒŭŀŀ ŀḗɠȧŀ ŧḗẋŧ (ǿƥŧīǿƞȧŀ) ϱǲϖϰ ϵΰ 靐鶱]

source: Plaintext summary (optional)
de_de: [Ƥŀȧīƞŧḗẋŧ şŭḿḿȧřẏ (ǿƥŧīǿƞȧŀ) 靐ϵẛϱſϕςǅΰ ϕ]

source: Considered as...
de_de: [Ƈǿƞşīḓḗřḗḓ ȧş... ıǅ衋ϵϱΐǅϰẛſ]

source: Public Domain (CC0)
de_de: [Ƥŭƀŀīƈ Ḓǿḿȧīƞ (ƇƇ0) ϐϱϑẛςſ ǋẛϐϐ]

source: Free, with Attribution required (CCBY)
de_de: [Ƒřḗḗ, ẇīŧħ Ȧŧŧřīƀŭŧīǿƞ řḗɋŭīřḗḓ (ƇƇƁẎ) ẛϰϕ鶱ǲ ΰſϱǅ]

source: Share Alike (CCSA)
de_de: [Şħȧřḗ Ȧŀīķḗ (ƇƇŞȦ) ϱϑϖſſ ǈǋſǋ]

source: Restricted / Proprietary (©)
de_de: [Řḗşŧřīƈŧḗḓ / Ƥřǿƥřīḗŧȧřẏ (©) ϰ靐鶱ΰıϑǲıǈϱ]

source: Manager
de_de: [Ḿȧƞȧɠḗř ϰǋ衋ϱϕΐ鶱]

source: Developer
de_de: [Ḓḗṽḗŀǿƥḗř ϰςſǲ衋ϱſϕς]

source: Founder'
de_de: [Ƒǿŭƞḓḗř' ϖΰΐΐǈϕϱǈ]

source: Volunteer
de_de: [Ṽǿŀŭƞŧḗḗř ǈẛϰ鶱ΰǅϕǋſ]

source: Member
de_de: [Ḿḗḿƀḗř ıǲϖϰẛς]

source: Unknown Role
de_de: [Ŭƞķƞǿẇƞ Řǿŀḗ 靐ǋǈϰϱϐ靐 ϕς]

source: e.g. Organization Name
de_de: [ḗ.ɠ. Ǿřɠȧƞīzȧŧīǿƞ Ƞȧḿḗ ǅıǲ衋 ẛϵẛϑ靐ΰ]

source: e.g. Our organization is…
de_de: [ḗ.ɠ. Ǿŭř ǿřɠȧƞīzȧŧīǿƞ īş… ΰ衋ϖϐ ϵϱϰ ϐϐ]

source: Address
de_de: [Ȧḓḓřḗşş ϰǅſ鶱ǋǋ衋]

source: Address (Additional)
de_de: [Ȧḓḓřḗşş (Ȧḓḓīŧīǿƞȧŀ) ςı鶱ı衋ǲϵ ẛ衋衋ϱ]

source: ZIP-Code
de_de: [ẐĪƤ-Ƈǿḓḗ 鶱ϖẛϖϕϑǋı]

source: City
de_de: [Ƈīŧẏ ǈΰΰΰ]

source: Country
de_de: [Ƈǿŭƞŧřẏ ǈǅǈẛϐϱς]

source: Phone number
de_de: [Ƥħǿƞḗ ƞŭḿƀḗř ςǅǅǋϐ ǅΰẛǈ]

source: Organization Link
de_de: [Ǿřɠȧƞīzȧŧīǿƞ Ŀīƞķ ẛ鶱衋ϱϑǲΐǈϱΰϖϖ]

source: URL to Organization Logo
de_de: [ŬŘĿ ŧǿ Ǿřɠȧƞīzȧŧīǿƞ Ŀǿɠǿ ǅϰς ǲſ ϐϱſ]

source: e.g. http://www.example.com/logo.png
de_de: [ḗ.ɠ. ħŧŧƥ://ẇẇẇ.ḗẋȧḿƥŀḗ.ƈǿḿ/ŀǿɠǿ.ƥƞɠ 鶱ǅǲΰ 鶱靐ΐϑǅ]

source: Accept Terms & Conditions
de_de: [Ȧƈƈḗƥŧ Ŧḗřḿş & Ƈǿƞḓīŧīǿƞş ϕϵǋϵǈǈ ςϐϑϐ]

source: Short name for backlinks (should include your Organization)
de_de: [Şħǿřŧ ƞȧḿḗ ƒǿř ƀȧƈķŀīƞķş (şħǿŭŀḓ īƞƈŀŭḓḗ ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ) 鶱ǈΐſı 靐ẛ]

source: License
de_de: [Ŀīƈḗƞşḗ 靐衋衋衋鶱ϑϐ]

source: Description
de_de: [Ḓḗşƈřīƥŧīǿƞ ϕſϵ鶱靐ϵΐϑſϖ衋]

source: Web-site (optional)
de_de: [Ẇḗƀ-şīŧḗ (ǿƥŧīǿƞȧŀ) ſ鶱ϵϰΰΐϐϰ 靐ϰ]

source: Additional accessibility information (English)
de_de: [Ȧḓḓīŧīǿƞȧŀ ȧƈƈḗşşīƀīŀīŧẏ īƞƒǿřḿȧŧīǿƞ (Ḗƞɠŀīşħ) ϵǲẛϖı衋ſϑϕǋ]

source: Only a draft (content not available to people outside your organization)
de_de: [Ǿƞŀẏ ȧ ḓřȧƒŧ (ƈǿƞŧḗƞŧ ƞǿŧ ȧṽȧīŀȧƀŀḗ ŧǿ ƥḗǿƥŀḗ ǿŭŧşīḓḗ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ) ǋΰς靐 ǋ ϕϐΰ靐]

source: Stream chain setup
de_de: [Şŧřḗȧḿ ƈħȧīƞ şḗŧŭƥ ϖϖǈſϰ衋 ϐΐϵ]

source: Data is available to everybody
de_de: [Ḓȧŧȧ īş ȧṽȧīŀȧƀŀḗ ŧǿ ḗṽḗřẏƀǿḓẏ ϑϰǈ衋 ϵ鶱 ϑϑ]

source: Access to this data source can be requested
de_de: [Ȧƈƈḗşş ŧǿ ŧħīş ḓȧŧȧ şǿŭřƈḗ ƈȧƞ ƀḗ řḗɋŭḗşŧḗḓ ıſϰϖϕς ẛ鶱]

source: What is your name (or nickname)?
de_de: [Ẇħȧŧ īş ẏǿŭř ƞȧḿḗ (ǿř ƞīƈķƞȧḿḗ)? ſϵǲǈ ϑǋ ſǈς]

source: e.g. Petra
de_de: [ḗ.ɠ. Ƥḗŧřȧ ς靐ϖϵ ϱϰ鶱ϑ衋]

source: Terms and Conditions
de_de: [Ŧḗřḿş ȧƞḓ Ƈǿƞḓīŧīǿƞş ϵıǈϰ靐 ǈǅǋ ſǲ]

source: Provide link to t&c here
de_de: [Ƥřǿṽīḓḗ ŀīƞķ ŧǿ ŧ&ƈ ħḗřḗ 衋ϕıϰſϰẛ ϵϵ]

source: email
de_de: [ḗḿȧīŀ ǋ鶱ςẛſ]

source: e.g. petra@example.com
de_de: [ḗ.ɠ. ƥḗŧřȧ@ḗẋȧḿƥŀḗ.ƈǿḿ ϖ鶱ϰı ΰϕſΐẛı]

source: Dashboard
de_de: [Ḓȧşħƀǿȧřḓ 鶱ϰǲẛϐϰϑΰς]

source: Create
de_de: [Ƈřḗȧŧḗ ϕ靐靐ϰẛϰ]

source: Optimal a 640 x 400 PNG-file.
de_de: [Ǿƥŧīḿȧŀ ȧ 640 ẋ 400 ƤȠƓ-ƒīŀḗ. ǋϖΰǈΐǈϱ 鶱 ϖ]

source: Update
de_de: [Ŭƥḓȧŧḗ ϰϑϖẛǲϐ]

source: Cancel
de: Abbrechen
de_de: [Ƈȧƞƈḗŀ ǈϕϐıΐẛ]

source: Share a link
de_de: [Şħȧřḗ ȧ ŀīƞķ ǋΐϵςϰ ϖ ǋǈ]

source: You can also share the following link to invite people, e.g. via Social Media or handouts.
de_de: [Ẏǿŭ ƈȧƞ ȧŀşǿ şħȧřḗ ŧħḗ ƒǿŀŀǿẇīƞɠ ŀīƞķ ŧǿ īƞṽīŧḗ ƥḗǿƥŀḗ, ḗ.ɠ. ṽīȧ Şǿƈīȧŀ Ḿḗḓīȧ ǿř ħȧƞḓǿŭŧş. ϰ鶱靐 ǲ衋ΰ ΐǅǲǋ ϕϱ]

source: Copy to clipboard
de_de: [Ƈǿƥẏ ŧǿ ƈŀīƥƀǿȧřḓ 靐ΰΰϱ ǋΐ ǲςẛϑ]

source: Invite Participants to event
de_de: [Īƞṽīŧḗ Ƥȧřŧīƈīƥȧƞŧş ŧǿ ḗṽḗƞŧ 衋鶱ϱſǋϱ ϰΐϖς]

source: No one invited yet.
de_de: [Ƞǿ ǿƞḗ īƞṽīŧḗḓ ẏḗŧ. ϖϑ ϑϐϱ ϰΐ衋ǅ]

source: The event is not published yet. Invitations will be send when published.
de_de: [Ŧħḗ ḗṽḗƞŧ īş ƞǿŧ ƥŭƀŀīşħḗḓ ẏḗŧ. Īƞṽīŧȧŧīǿƞş ẇīŀŀ ƀḗ şḗƞḓ ẇħḗƞ ƥŭƀŀīşħḗḓ. 衋ſϰ ǋſǋςı ϰ]

source: You made this event public. Invitations will be send immediatly.
de_de: [Ẏǿŭ ḿȧḓḗ ŧħīş ḗṽḗƞŧ ƥŭƀŀīƈ. Īƞṽīŧȧŧīǿƞş ẇīŀŀ ƀḗ şḗƞḓ īḿḿḗḓīȧŧŀẏ. ςǅϰ ςǋ鶱ǲ]

source: Invited people will receive a personal invitation which is only valid for them.
de_de: [Īƞṽīŧḗḓ ƥḗǿƥŀḗ ẇīŀŀ řḗƈḗīṽḗ ȧ ƥḗřşǿƞȧŀ īƞṽīŧȧŧīǿƞ ẇħīƈħ īş ǿƞŀẏ ṽȧŀīḓ ƒǿř ŧħḗḿ. ſϱϖǲǅſϰ ΐϑǅϖ]

source: Everybody with the share-link below can join.
de_de: [Ḗṽḗřẏƀǿḓẏ ẇīŧħ ŧħḗ şħȧřḗ-ŀīƞķ ƀḗŀǿẇ ƈȧƞ ĵǿīƞ. ſϱǲıΐϑϑǋΐ]

source: invited
de_de: [īƞṽīŧḗḓ ǋǲẛΰǅǅǈ]

source: registered
de_de: [řḗɠīşŧḗřḗḓ ϰ鶱鶱靐ϕǲǈΐǲ靐]

source: planned
de_de: [ƥŀȧƞƞḗḓ 鶱ΰϵ靐ǋſǲ]

source: mapped
de_de: [ḿȧƥƥḗḓ ϱϰϖ靐ſǲ]

source: Event created successfully.
de_de: [Ḗṽḗƞŧ ƈřḗȧŧḗḓ şŭƈƈḗşşƒŭŀŀẏ. ΐϵΐϐϰ ǈϑϖϐ]

source: Edit
de_de: [Ḗḓīŧ ǲǅ靐ϕ]

source: ${ stats.invited } Invitations sent.
de_de: [${ şŧȧŧş.īƞṽīŧḗḓ } Īƞṽīŧȧŧīǿƞş şḗƞŧ. ϐϑ 鶱ϐǲǲϖΰΰ]

source: No participants invited.
de_de: [Ƞǿ ƥȧřŧīƈīƥȧƞŧş īƞṽīŧḗḓ. ϕϑ ΐǅςẛẛ鶱ϑ]

source: Emails will be send when you publish.
de_de: [Ḗḿȧīŀş ẇīŀŀ ƀḗ şḗƞḓ ẇħḗƞ ẏǿŭ ƥŭƀŀīşħ. ıǲϰǲ衋ς ϰ靐ϐ]

source: Invite participants
de_de: [Īƞṽīŧḗ ƥȧřŧīƈīƥȧƞŧş ıǈϰΐϵϐ ϱſǅΰ]

source: ${ stats.invited } participants invited
de_de: [${ şŧȧŧş.īƞṽīŧḗḓ } ƥȧřŧīƈīƥȧƞŧş īƞṽīŧḗḓ 靐ΐ ǅϖǋϰΰϐϰ]

source: Invite more
de_de: [Īƞṽīŧḗ ḿǿřḗ ǈſẛϐΐſ ΰϰϐς]

source: Some documents to read.
de_de: [Şǿḿḗ ḓǿƈŭḿḗƞŧş ŧǿ řḗȧḓ. ẛ靐ǋϑ ϑςϐǅǅǋ]

source: Tips for event organizers
de_de: [Ŧīƥş ƒǿř ḗṽḗƞŧ ǿřɠȧƞīzḗřş ẛϐẛẛ ſϖẛ ſǈ]

source: Learn more
de_de: [Ŀḗȧřƞ ḿǿřḗ ſϖǈϑǋ ϰϵΐϵ]

source: Publish event
de_de: [Ƥŭƀŀīşħ ḗṽḗƞŧ ẛǈǋ靐ϖ鶱ǋ ϐϕǲ]

source: Mapping event still a draft
de_de: [Ḿȧƥƥīƞɠ ḗṽḗƞŧ şŧīŀŀ ȧ ḓřȧƒŧ 靐ǈΰϖϕ衋ϐ ϑ靐]

source: Please make sure all details are correct. When you publish, invitation emails will be sent.
de_de: [Ƥŀḗȧşḗ ḿȧķḗ şŭřḗ ȧŀŀ ḓḗŧȧīŀş ȧřḗ ƈǿřřḗƈŧ. Ẇħḗƞ ẏǿŭ ƥŭƀŀīşħ, īƞṽīŧȧŧīǿƞ ḗḿȧīŀş ẇīŀŀ ƀḗ şḗƞŧ. ςΰϖϐϰſ ǅϑϵϰ ǅǅΰ]

source: Congratulations! Your event has been published
de_de: [Ƈǿƞɠřȧŧŭŀȧŧīǿƞş! Ẏǿŭř ḗṽḗƞŧ ħȧş ƀḗḗƞ ƥŭƀŀīşħḗḓ ϐ衋ǋϑϐǋϕϰǲς]

source: Mapping event published
de_de: [Ḿȧƥƥīƞɠ ḗṽḗƞŧ ƥŭƀŀīşħḗḓ 靐ϖΰǅϖǈς ϱςϑ]

source: Your event is now online. It will be closed the day after. Be careful when canceling your event: you can not undo this.
de_de: [Ẏǿŭř ḗṽḗƞŧ īş ƞǿẇ ǿƞŀīƞḗ. Īŧ ẇīŀŀ ƀḗ ƈŀǿşḗḓ ŧħḗ ḓȧẏ ȧƒŧḗř. Ɓḗ ƈȧřḗƒŭŀ ẇħḗƞ ƈȧƞƈḗŀīƞɠ ẏǿŭř ḗṽḗƞŧ: ẏǿŭ ƈȧƞ ƞǿŧ ŭƞḓǿ ŧħīş. ϑẛϱ鶱 ǲϵΰςǲ ǲΐ ΐϐϖ ϑſ]

source: View event
de_de: [Ṽīḗẇ ḗṽḗƞŧ ǅſΰϐ ǋſıϵϵ]

source: Cancel event
de_de: [Ƈȧƞƈḗŀ ḗṽḗƞŧ ϵϐϵϵǈ鶱 ϰϵϑ]

source: Your event has been completed
de_de: [Ẏǿŭř ḗṽḗƞŧ ħȧş ƀḗḗƞ ƈǿḿƥŀḗŧḗḓ 靐ϑΐΐ ϑǈẛıϖ]

source: Mapping event finished
de_de: [Ḿȧƥƥīƞɠ ḗṽḗƞŧ ƒīƞīşħḗḓ ϵϐϵǋǅǋǋ ẛςϑ]

source: Your event is over now.
de_de: [Ẏǿŭř ḗṽḗƞŧ īş ǿṽḗř ƞǿẇ. 鶱ΰΐϕ ϱϰ衋ϵẛ]

source: After the event
de_de: [Ȧƒŧḗř ŧħḗ ḗṽḗƞŧ ϖıϖϐ靐 ΰẛϰ]

source: Event picture has been set.
de_de: [Ḗṽḗƞŧ ƥīƈŧŭřḗ ħȧş ƀḗḗƞ şḗŧ. ϰϕςǲǲ ϖǈϕı]

source: Set event picture
de_de: [Şḗŧ ḗṽḗƞŧ ƥīƈŧŭřḗ ϱϑϕ ǈϖſϕϵ 靐ϐ]

source: Event picture was set
de_de: [Ḗṽḗƞŧ ƥīƈŧŭřḗ ẇȧş şḗŧ 鶱ıΰϖǋ ϑ鶱ϰſ]

source: Great. You may share the link now.
de_de: [Ɠřḗȧŧ. Ẏǿŭ ḿȧẏ şħȧřḗ ŧħḗ ŀīƞķ ƞǿẇ. ı衋ǈ靐ςϑ ǈϖ衋]

source: Share results
de_de: [Şħȧřḗ řḗşŭŀŧş ǋΐ鶱ϱϵ ǅϐẛ衋ΐ]

source: Share
de: Teilen
de_de: [Şħȧřḗ 衋ǅǲϱϱ]

source: Results have been shared
de_de: [Řḗşŭŀŧş ħȧṽḗ ƀḗḗƞ şħȧřḗḓ ǈϰıϐϖǲ靐 ſẛ]

source: View
de_de: [Ṽīḗẇ 靐ϖΐϕ]

source: Accepting invitation failed.
de_de: [Ȧƈƈḗƥŧīƞɠ īƞṽīŧȧŧīǿƞ ƒȧīŀḗḓ. ΰϐϵϕϱςΰϱϑ 鶱]

source: Something went wrong
de_de: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ǈ衋靐ϑϱıϐΰϐ ǲϰ]

source: Accepting invitation
de_de: [Ȧƈƈḗƥŧīƞɠ īƞṽīŧȧŧīǿƞ ſıςϰϑǲǅẛϐ ϱϕ]

source: Great to have you here!
de_de: [Ɠřḗȧŧ ŧǿ ħȧṽḗ ẏǿŭ ħḗřḗ! ϐϵΰǋı ϵς ϐϰ]

source: Please sign up with ${ organization.name } to join ${ event.name }.
de_de: [Ƥŀḗȧşḗ şīɠƞ ŭƥ ẇīŧħ ${ ǿřɠȧƞīzȧŧīǿƞ.ƞȧḿḗ } ŧǿ ĵǿīƞ ${ ḗṽḗƞŧ.ƞȧḿḗ }. ϵϐ鶱ϐϰϖ ϖϱẛ]

source: Sign up as a guest
de_de: [Şīɠƞ ŭƥ ȧş ȧ ɠŭḗşŧ ϱǋϑϰ 靐衋 ϑǅ]

source: Sign-in/Sign-up with email
de_de: [Şīɠƞ-īƞ/Şīɠƞ-ŭƥ ẇīŧħ ḗḿȧīŀ 衋ıϕϑǲ鶱ſẛϖẛϕ]

source: Sign-up as a guest
de_de: [Şīɠƞ-ŭƥ ȧş ȧ ɠŭḗşŧ ǋǈϱϰϕǈſ ǲı]

source: Welcome to our community!
de_de: [Ẇḗŀƈǿḿḗ ŧǿ ǿŭř ƈǿḿḿŭƞīŧẏ! ǋǋϐϱϕϖς ϵǈ]

source: Thanks for signing up with ${ organization.name } to join ${ event.name }!
de_de: [Ŧħȧƞķş ƒǿř şīɠƞīƞɠ ŭƥ ẇīŧħ ${ ǿřɠȧƞīzȧŧīǿƞ.ƞȧḿḗ } ŧǿ ĵǿīƞ ${ ḗṽḗƞŧ.ƞȧḿḗ }! ẛǈςΐϰ衋 靐ςı]

source: Start mapping now!
de_de: [Şŧȧřŧ ḿȧƥƥīƞɠ ƞǿẇ! ǲǋıςϰ ϰϰϵϱ]

source: Join Us
de_de: [Ĵǿīƞ Ŭş ǋϕǈϐ ı衋]

source: Share…
de_de: [Şħȧřḗ… ϰǋǲǈǲϵ]

source: Event picture
de_de: [Ḗṽḗƞŧ ƥīƈŧŭřḗ ϖıẛϵς ϵ鶱ǈǈı]

source: Participants
de_de: [Ƥȧřŧīƈīƥȧƞŧş 鶱ς衋ϵϱſϵǈϱǋ]

source: Planned
de_de: [Ƥŀȧƞƞḗḓ 鶱ıǋϑϵϑς]

source: Achieved
de_de: [Ȧƈħīḗṽḗḓ ϐǲϱϐΐẛıǅ]

source: No invitation found. Maybe you already used this token or joined this organization in another way?
de_de: [Ƞǿ īƞṽīŧȧŧīǿƞ ƒǿŭƞḓ. Ḿȧẏƀḗ ẏǿŭ ȧŀřḗȧḓẏ ŭşḗḓ ŧħīş ŧǿķḗƞ ǿř ĵǿīƞḗḓ ŧħīş ǿřɠȧƞīzȧŧīǿƞ īƞ ȧƞǿŧħḗř ẇȧẏ? ϑ靐 靐ııϕϕϕǲ衋ϵϕ ϰϑ]

source: wheelmap.pro
de_de: [ẇħḗḗŀḿȧƥ.ƥřǿ ϱ鶱ıǈϖ衋鶱ǅẛ靐]

source: Like Wheelmap but customized to fit your own community.
de_de: [Ŀīķḗ Ẇħḗḗŀḿȧƥ ƀŭŧ ƈŭşŧǿḿīzḗḓ ŧǿ ƒīŧ ẏǿŭř ǿẇƞ ƈǿḿḿŭƞīŧẏ. ǲǅǈϰ ſϖ靐]

source: Which public places are accessible for people with disabilities? Create your own mapping community and empower your volunteers to go out and mark the accessibility of places! Wheelmap Pro is a powerful tool with your own brand, your specific accessibility criteria and step-by-step action plans.
de_de: [Ẇħīƈħ ƥŭƀŀīƈ ƥŀȧƈḗş ȧřḗ ȧƈƈḗşşīƀŀḗ ƒǿř ƥḗǿƥŀḗ ẇīŧħ ḓīşȧƀīŀīŧīḗş? Ƈřḗȧŧḗ ẏǿŭř ǿẇƞ ḿȧƥƥīƞɠ ƈǿḿḿŭƞīŧẏ ȧƞḓ ḗḿƥǿẇḗř ẏǿŭř ṽǿŀŭƞŧḗḗřş ŧǿ ɠǿ ǿŭŧ ȧƞḓ ḿȧřķ ŧħḗ ȧƈƈḗşşīƀīŀīŧẏ ǿƒ ƥŀȧƈḗş! Ẇħḗḗŀḿȧƥ Ƥřǿ īş ȧ ƥǿẇḗřƒŭŀ ŧǿǿŀ ẇīŧħ ẏǿŭř ǿẇƞ ƀřȧƞḓ, ẏǿŭř şƥḗƈīƒīƈ ȧƈƈḗşşīƀīŀīŧẏ ƈřīŧḗřīȧ ȧƞḓ şŧḗƥ-ƀẏ-şŧḗƥ ȧƈŧīǿƞ ƥŀȧƞş. ςϱı衋ϰ 衋ſϑΰΰϐ ϰ靐ϵϵΐΰ ǲϑǋ ϰςǲ鶱ẛ鶱ςϱǲ靐 鶱ΐ鶱 ıΐϰΐΰẛ ϰϰ靐ϵ ϑϕΐǈΐ]

source: Create your community
de_de: [Ƈřḗȧŧḗ ẏǿŭř ƈǿḿḿŭƞīŧẏ ϱςϰǅǲϖ ΐϑϑ]

source: Step 1.
de_de: [Şŧḗƥ 1. ΐẛϖϑ ẛǅ]

source: Start a new mapping community or join a community as a volunteer. We help you plan and organize successful mapping events for collecting accessibility data.
de_de: [Şŧȧřŧ ȧ ƞḗẇ ḿȧƥƥīƞɠ ƈǿḿḿŭƞīŧẏ ǿř ĵǿīƞ ȧ ƈǿḿḿŭƞīŧẏ ȧş ȧ ṽǿŀŭƞŧḗḗř. Ẇḗ ħḗŀƥ ẏǿŭ ƥŀȧƞ ȧƞḓ ǿřɠȧƞīzḗ şŭƈƈḗşşƒŭŀ ḿȧƥƥīƞɠ ḗṽḗƞŧş ƒǿř ƈǿŀŀḗƈŧīƞɠ ȧƈƈḗşşīƀīŀīŧẏ ḓȧŧȧ. 衋ΰǅ靐衋 ϖ ϑıẛ ſǈϕϐǋΐı ẛǋΐǈſ靐ǈǅ]

source: Step 2.
de_de: [Şŧḗƥ 2. ϰϰϱϑ 衋ǲ]

source: Invite volunteers to mapping events during which groups evaluate the accessibility of local public places.
de_de: [Īƞṽīŧḗ ṽǿŀŭƞŧḗḗřş ŧǿ ḿȧƥƥīƞɠ ḗṽḗƞŧş ḓŭřīƞɠ ẇħīƈħ ɠřǿŭƥş ḗṽȧŀŭȧŧḗ ŧħḗ ȧƈƈḗşşīƀīŀīŧẏ ǿƒ ŀǿƈȧŀ ƥŭƀŀīƈ ƥŀȧƈḗş. ϑϖẛẛΰϐ 靐ςϕϱǲ鶱靐ǋıϰ]

source: Step 3.
de_de: [Şŧḗƥ 3. ςϰϑǲ ſς]

source: The accessibility information which your community gathers can then be shared publicly to help people with and without disabilities to navigate the world.
de_de: [Ŧħḗ ȧƈƈḗşşīƀīŀīŧẏ īƞƒǿřḿȧŧīǿƞ ẇħīƈħ ẏǿŭř ƈǿḿḿŭƞīŧẏ ɠȧŧħḗřş ƈȧƞ ŧħḗƞ ƀḗ şħȧřḗḓ ƥŭƀŀīƈŀẏ ŧǿ ħḗŀƥ ƥḗǿƥŀḗ ẇīŧħ ȧƞḓ ẇīŧħǿŭŧ ḓīşȧƀīŀīŧīḗş ŧǿ ƞȧṽīɠȧŧḗ ŧħḗ ẇǿřŀḓ. 鶱ϖẛ ΐϐ鶱ϕϰςϑ衋ςẛ衋ẛϱ ǋΰ鶱ϰϖıϵıς]

source: Watch a short video introduction.
de_de: [Ẇȧŧƈħ ȧ şħǿřŧ ṽīḓḗǿ īƞŧřǿḓŭƈŧīǿƞ. ıϐǈϐϰ ϰ ϕ衋]

source: About us
de_de: [Ȧƀǿŭŧ ŭş ςſϐϵǅ ǲϱ]

source: Imprint
de: Impressum
de_de: [Īḿƥřīƞŧ ſ靐ſΰǅϰſ]

source: Sorry, this should not have happened. You are not authorized for this page.
de_de: [Şǿřřẏ, ŧħīş şħǿŭŀḓ ƞǿŧ ħȧṽḗ ħȧƥƥḗƞḗḓ. Ẏǿŭ ȧřḗ ƞǿŧ ȧŭŧħǿřīzḗḓ ƒǿř ŧħīş ƥȧɠḗ. ΐϑıΐϑϵ ϵ衋ϖǋ]

source: Sorry, this should not have happened. Page not found.
de_de: [Şǿřřẏ, ŧħīş şħǿŭŀḓ ƞǿŧ ħȧṽḗ ħȧƥƥḗƞḗḓ. Ƥȧɠḗ ƞǿŧ ƒǿŭƞḓ. ϑıϵΐı靐]

source: Loading…
de_de: [Ŀǿȧḓīƞɠ… ΐϑϰϑ衋鶱ς鶱]

source: All Organizations
de_de: [Ȧŀŀ Ǿřɠȧƞīzȧŧīǿƞş ϰǲı ẛıςϱǈ鶱ΰϐ]

source: Create new organization
de_de: [Ƈřḗȧŧḗ ƞḗẇ ǿřɠȧƞīzȧŧīǿƞ ΐϖǲ衋ϑẛ 靐ΐς]

source: Welcome to $pageName
de_de: [Ẇḗŀƈǿḿḗ ŧǿ $ƥȧɠḗȠȧḿḗ ǅ靐ΰϰΰ鶱ϐ ϖϕ ſ]

source: It seems you are not part of any organization yet. Please wait for your invite, or create your own organization.
de_de: [Īŧ şḗḗḿş ẏǿŭ ȧřḗ ƞǿŧ ƥȧřŧ ǿƒ ȧƞẏ ǿřɠȧƞīzȧŧīǿƞ ẏḗŧ. Ƥŀḗȧşḗ ẇȧīŧ ƒǿř ẏǿŭř īƞṽīŧḗ, ǿř ƈřḗȧŧḗ ẏǿŭř ǿẇƞ ǿřɠȧƞīzȧŧīǿƞ. ϕϱ ΐı鶱ϰ靐 ϐ鶱ϖ ΐẛ衋 ǅǈ]

source: Create Organization
de_de: [Ƈřḗȧŧḗ Ǿřɠȧƞīzȧŧīǿƞ ϑ靐ΐıẛǲ ǋ鶱ǈς]

source: Members
de_de: [Ḿḗḿƀḗřş ſ鶱ςϖϕϐ靐]

source: Statistics
de_de: [Şŧȧŧīşŧīƈş ϕǲ靐鶱ſǈΐǲ靐ϐ]

source: Customize
de_de: [Ƈŭşŧǿḿīzḗ ΐϰǋ鶱ΰϖǲıǅ]

source: Optimal a 640 x 400 PNG-file with transparency.
de_de: [Ǿƥŧīḿȧŀ ȧ 640 ẋ 400 ƤȠƓ-ƒīŀḗ ẇīŧħ ŧřȧƞşƥȧřḗƞƈẏ. ϵςǋǋẛΐẛ ǲ]

source: Wheelmap Pro helps you to plan and organize mapping events for accessibility data.
de_de: [Ẇħḗḗŀḿȧƥ Ƥřǿ ħḗŀƥş ẏǿŭ ŧǿ ƥŀȧƞ ȧƞḓ ǿřɠȧƞīzḗ ḿȧƥƥīƞɠ ḗṽḗƞŧş ƒǿř ȧƈƈḗşşīƀīŀīŧẏ ḓȧŧȧ. ẛϱςǅϕϖ靐靐 ǋ鶱ϖ]

source: This gathered information can then be shared publicly to help people with with and without disabilities to navigate the world.
de_de: [Ŧħīş ɠȧŧħḗřḗḓ īƞƒǿřḿȧŧīǿƞ ƈȧƞ ŧħḗƞ ƀḗ şħȧřḗḓ ƥŭƀŀīƈŀẏ ŧǿ ħḗŀƥ ƥḗǿƥŀḗ ẇīŧħ ẇīŧħ ȧƞḓ ẇīŧħǿŭŧ ḓīşȧƀīŀīŧīḗş ŧǿ ƞȧṽīɠȧŧḗ ŧħḗ ẇǿřŀḓ. ϰϐΰϕ ǅϕ靐ϱẛ鶱ϱΰ 鶱ςıϰ衋ϱǅı]

source: The app for your Organization will be setup and you’ll be ready to create your first mapping event.
de_de: [Ŧħḗ ȧƥƥ ƒǿř ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ ƀḗ şḗŧŭƥ ȧƞḓ ẏǿŭ’ŀŀ ƀḗ řḗȧḓẏ ŧǿ ƈřḗȧŧḗ ẏǿŭř ƒīřşŧ ḿȧƥƥīƞɠ ḗṽḗƞŧ. 靐ıı ϰϵΰ ſ鶱ΰ ǲϕϐϰ]

source: Remove
de_de: [Řḗḿǿṽḗ ẛǈẛϕΐ衋]

source: Invite to Organization
de_de: [Īƞṽīŧḗ ŧǿ Ǿřɠȧƞīzȧŧīǿƞ ϱǅϖẛǈẛ ς鶱 鶱]

source: Days Left
de_de: [Ḓȧẏş Ŀḗƒŧ ϱϕϕǈ ſǈςǈ]

source: Show details
de_de: [Şħǿẇ ḓḗŧȧīŀş ΰẛǅǲ 鶱ϱϖϐẛ]

source: created
de_de: [ƈřḗȧŧḗḓ 鶱ϱϕϖΐǲΰ]

source: completed
de_de: [ƈǿḿƥŀḗŧḗḓ ǈϑϕ靐ǲϵϑϖǈ]

source: Create event
de_de: [Ƈřḗȧŧḗ ḗṽḗƞŧ ϰſ鶱ǋϑϱ 鶱ǋı]

source: Please sign up to join "${ organization.name }".
de_de: [Ƥŀḗȧşḗ şīɠƞ ŭƥ ŧǿ ĵǿīƞ "${ ǿřɠȧƞīzȧŧīǿƞ.ƞȧḿḗ }". ϵΰϵΐǋϱ ϐϰı]

source: Thanks for signing up with ${ organization.name }!
de_de: [Ŧħȧƞķş ƒǿř şīɠƞīƞɠ ŭƥ ẇīŧħ ${ ǿřɠȧƞīzȧŧīǿƞ.ƞȧḿḗ }! ΐẛǋẛς鶱]

source: Organize events now!
de_de: [Ǿřɠȧƞīzḗ ḗṽḗƞŧş ƞǿẇ! ǈϖ靐ẛ鶱ΐϖΐ ςϵϱ]

source: Create an account
de_de: [Ƈřḗȧŧḗ ȧƞ ȧƈƈǿŭƞŧ ϐϵǲϕſǅ ϰ衋 ϱǅ]

source: Join us at wheelmap.pro
de_de: [Ĵǿīƞ ŭş ȧŧ ẇħḗḗŀḿȧƥ.ƥřǿ ϵϖǲǋ ϐı ϰǲ]

source: Signing up is free and without any hidden costs.
de_de: [Şīɠƞīƞɠ ŭƥ īş ƒřḗḗ ȧƞḓ ẇīŧħǿŭŧ ȧƞẏ ħīḓḓḗƞ ƈǿşŧş. ΰϵϰ衋ϱϱϵ ΰϑ]

source: We promise to never share you email address with a 3rd party or send you unwanted news or spam.
de_de: [Ẇḗ ƥřǿḿīşḗ ŧǿ ƞḗṽḗř şħȧřḗ ẏǿŭ ḗḿȧīŀ ȧḓḓřḗşş ẇīŧħ ȧ 3řḓ ƥȧřŧẏ ǿř şḗƞḓ ẏǿŭ ŭƞẇȧƞŧḗḓ ƞḗẇş ǿř şƥȧḿ. ſΰ ǈϐϐϰ靐ǅΰ ς鶱 ẛſ]

source: Email address in invitation is invalid
de_de: [Ḗḿȧīŀ ȧḓḓřḗşş īƞ īƞṽīŧȧŧīǿƞ īş īƞṽȧŀīḓ ǈϖǅϵ衋 ǅǅǈẛı]

source: User ${ userId } has no assigned emails.
de_de: [Ŭşḗř ${ ŭşḗřĪḓ } ħȧş ƞǿ ȧşşīɠƞḗḓ ḗḿȧīŀş. 鶱ΰẛϱ ǲẛ ıϰ]

source: No unaccepted invitation to ${ eventId } found with token ${ token }.
de_de: [Ƞǿ ŭƞȧƈƈḗƥŧḗḓ īƞṽīŧȧŧīǿƞ ŧǿ ${ ḗṽḗƞŧĪḓ } ƒǿŭƞḓ ẇīŧħ ŧǿķḗƞ ${ ŧǿķḗƞ }. ſǋ ǈǅϱϐıςς]

source: Email is already used by another user. Please sign with that email address.
de_de: [Ḗḿȧīŀ īş ȧŀřḗȧḓẏ ŭşḗḓ ƀẏ ȧƞǿŧħḗř ŭşḗř. Ƥŀḗȧşḗ şīɠƞ ẇīŧħ ŧħȧŧ ḗḿȧīŀ ȧḓḓřḗşş. ςẛ衋ϰΐ ΰſ ςϰς]

source: No invitation in ${ eventId } found with token ${ token }.
de_de: [Ƞǿ īƞṽīŧȧŧīǿƞ īƞ ${ ḗṽḗƞŧĪḓ } ƒǿŭƞḓ ẇīŧħ ŧǿķḗƞ ${ ŧǿķḗƞ }. ǅẛ ıϑıΐϐ]

source: Event not found
de_de: [Ḗṽḗƞŧ ƞǿŧ ƒǿŭƞḓ ΰϕı靐ς ǲςϵ]

source: You are not authorized to invite users to this organization.
de_de: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŭŧħǿřīzḗḓ ŧǿ īƞṽīŧḗ ŭşḗřş ŧǿ ŧħīş ǿřɠȧƞīzȧŧīǿƞ. ǅ衋ΐ ǈϰǲ ϑ]

source: Organization not found
de_de: [Ǿřɠȧƞīzȧŧīǿƞ ƞǿŧ ƒǿŭƞḓ ſϰϐςΐΐςΰΐıϱ]

source: Event participants not found
de_de: [Ḗṽḗƞŧ ƥȧřŧīƈīƥȧƞŧş ƞǿŧ ƒǿŭƞḓ 靐ΐ衋ſǅ ϵǋϵſẛ]

source: Organization member not found
de_de: [Ǿřɠȧƞīzȧŧīǿƞ ḿḗḿƀḗř ƞǿŧ ƒǿŭƞḓ 衋ǋΐ靐ϖǲϵǋǅ靐ǈ]

source: Cannot revoke the membership of the last admin of an organization.
de_de: [Ƈȧƞƞǿŧ řḗṽǿķḗ ŧħḗ ḿḗḿƀḗřşħīƥ ǿƒ ŧħḗ ŀȧşŧ ȧḓḿīƞ ǿƒ ȧƞ ǿřɠȧƞīzȧŧīǿƞ. ẛϵΐǈϱſ ΰΰẛ]

source: You don\'t have permission to remove this organization.
de_de: [Ẏǿŭ ḓǿƞ\'ŧ ħȧṽḗ ƥḗřḿīşşīǿƞ ŧǿ řḗḿǿṽḗ ŧħīş ǿřɠȧƞīzȧŧīǿƞ. ǈǲϱ 衋ϑΐς]

source: Source not found.
de_de: [Şǿŭřƈḗ ƞǿŧ ƒǿŭƞḓ. ıǈϐϕǅſ ſϖ衋 ΰ]

source: Source not found or not visible.
de_de: [Şǿŭřƈḗ ƞǿŧ ƒǿŭƞḓ ǿř ƞǿŧ ṽīşīƀŀḗ. ϐϕ鶱ϑ鶱ẛ ǈΐı]

source: You are not authorized to approve users.
de_de: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŭŧħǿřīzḗḓ ŧǿ ȧƥƥřǿṽḗ ŭşḗřş. 鶱ẛı 衋ϐı ϕϱ]

source: Can not find user with this id.
de_de: [Ƈȧƞ ƞǿŧ ƒīƞḓ ŭşḗř ẇīŧħ ŧħīş īḓ. ǅΰς ϕςΰ 鶱ǋΰ]

source: You are not authorized to remove users.
de_de: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŭŧħǿřīzḗḓ ŧǿ řḗḿǿṽḗ ŭşḗřş. ΐǅϵ ϕſſ ϑϵ]

source: ${ categoryName } on Wheelmap
de: ${ categoryName } auf Wheelmap

source: ${ placeName } on Wheelmap.org
de: ${ placeName } auf Wheelmap.org

source: ${ sharedObjectTitle }\n\nClick on this link to open it: ${ url }
de: ${ sharedObjectTitle }\n\nZum Öffnen auf diesen Link klicken: ${ url }

source: (Note that it can take a while until the place is updated on Wheelmap after editing.)
de: (Es kann danach eine Weile dauern, bis der Ort auch auf Wheelmap aktualisiert wird)

source: (Note that you need to log in first to do this, and that it can take a while until the place is updated on Wheelmap.)
de: (Dafür musst du dich auf OpenStreetMap einloggen. Es kann eine Weile dauern, bis der Ort auch auf Wheelmap aktualisiert wird.)

source: (Please only write in English or German.)\n\nHi Sozialhelden,\n\nsomething is wrong with this place: ${ url }\n\nThe problem is:\n\n
de: (Bitte schreib’ uns auf Englisch oder Deutsch!)\n\nLiebe Sozialhelden,\n\nan diesem Ort ist etwas falsch: ${ url }\n\nDas Problem ist:\n\n

source: A project by
de: Ein Projekt von

source: Accessible hand basin
de: Unterfahrbares Waschbecken

source: Add missing place
de: Fehlenden Ort hinzufügen

source: Add toilet status
de: Toilette markieren

source: All
de: Alle

source: At least partially wheelchair accessible
de: Teilweise rollstuhlgerecht oder besser

source: Back
de: Zurück

source: Bonus karma points!
de: Bonus-Karma-Punkte!

source: Change
de: Ändern

source: Change which places are shown on the map
de: Ändern, welche Orte auf der Karte angezeigt werden

source: Clear floor space ≥ 150 cm wide
de: Bewegungsflächen ≥ 150 cm breit

source: Clear floor space ≥ 59 inch wide
de: Bewegungsflächen ≥ 59 Zoll breit

source: Confirm
de: Bestätigen

source: Contact
de: Kontakt

source: Contact the Wheelmap support team
de: Wheelmap-Team kontaktieren

source: Continue
de: Weiter

source: Did you know you can change this place’s information on OpenStreetMap directly?
de: Wusstest Du, dass Du diesen Ort auf OpenStreetMap direkt editieren kannst?

source: Doorways’ inner width ≥ 35 inch
de: Türdurchgang ≥ 35 Zoll breit

source: Doorways’ inner width ≥ 90 cm
de: Türdurchgang ≥ 90 cm breit

source: Edit this place on OpenStreetMap
de: Diesen Ort auf OpenStreetMap editieren

source: Education
de: Bildung

source: Entrance has a step or several steps, rooms are not accessible.
de: Eingang hat eine oder mehrere Stufen, Räume sind nicht zugänglich.

source: Entrance has one step with max. 7 cm / 3 inch height, most rooms are without steps.
de: Eingang hat eine Stufe mit ≤ 7 cm / 3 Zoll Höhe, die meisten Räume sind stufenlos erreichbar.

source: Entrance without steps, all rooms without steps.
de: Eingang ohne Stufen, alle Räume ohne Stufen.

source: Error
de: Fehler

source: Find out about this place’s accessibility.
de: Finde heraus, wie zugänglich dieser Ort ist.

source: Folding grab rails
de: Stützklappgriffe o.ä.

source: Food & Drinks
de: Essen & Trinken

source: Fully
de: Voll

source: Fully wheelchair accessible
de: Voll rollstuhlgerecht

source: Get involved
de: Mitmachen

source: Has a wheelchair accessible toilet.
de: Hat eine rollstuhlgerechte Toilette.

source: Health
de: Gesundheit

source: Help out by marking places!
de: Hilf’ mit, indem du Orte markierst!

source: I don’t know
de: Keine Ahnung

source: I found a place on Wheelmap: ${ url }
de: Ich habe einen Ort auf Wheelmap gefunden: ${ url }

source: I found a place on Wheelmap…
de: Ich habe einen Ort auf Wheelmap gefunden…

source: I found this place on Wheelmap: ${ placeName }
de: Ich habe diesen Ort auf Wheelmap gefunden: ${ placeName }

source: I have more information about this place.
de: Ich möchte mehr Informationen zu diesem Ort beitragen.

source: If the place closed permanently, you can tag the place as ‘disused’ on OpenStreetMap.
de: Wenn der Ort permanent geschlossen ist, kannst du auf OpenStreetMap das Tag ‚disused‘ verwenden.

source: Improve your karma!
de: Verbessere Dein Karma!

source: Information about this place has kindly been provided by another organization
de: Die Informationen über diesen Ort wurden netterweise von einer anderen Organisation zur Verfügung gestellt.

source: Is the toilet here wheelchair accessible?
de: Ist die Toilette hier rollstuhlgerecht?

source: Is there an issue with this place?
de: Gibt es ein Problem mit diesem Ort?

source: Leisure
de: Freizeit

source: Mark and find wheelchair accessible places—worldwide and for free. It’s easy with our traffic light system:
de: Finde und markiere rollstuhlgerechte Orte – weltweit und kostenlos. Mit dem einfachen Wheelmap-Ampelsystem:

source: Mark this place
de: Ort markieren

source: Misc
de: Anderes

source: Money
de: Geld

source: My problem isn’t listed here…
de: Mein Problem steht hier nicht…

source: No
de: Nein

source: No wheelchair accessible toilet.
de: Keine rollstuhlgerechte Toilette.

source: Not at all
de: Gar nicht

source: Not wheelchair accessible
de: Nicht rollstuhlgerecht

source: Official
de: Offizielles

source: Okay, let’s go!
de: Okay, los geht’s!
